/* Adobe Plugin Plist Files for SpellCheckUI */
/* Localized Strings for Dutch */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SpellCheckUIEN";
CFBundleDisplayName = "SpellCheckUIEN";
CFBundleGetInfoHTML = "SpellCheckUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SpellCheckUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SpellCheckUIEN version 21.1.0";
